<?php
return [
    'title_home'=>'Chicopee - марка кормів супер-преміум класу для собак і кішок',
    'mete_home'=>'Chicopee - марка кормів супер-преміум класу для собак і кішок',
    'desc_home'=>'Офіційний сайт корми для собак і кішок Chicopee, подивитися каталог продукції, де купити, заводчикам',
    'keywords_home'=>'Чікопі, Chicopee, корм Чікопі, корм для собак, корм для котів, роял канін, Royal Canin, Пуріна, Бріт, канадский корм, Питомники, корм премиум, корм суперпремиум, холістік, суперпреміум, супер преміум корм, преміум корм для собак, корм хілс, Hills, Pronature, 1st Choice, Josera, Acana, корм для цуценят, сухой корм для собак, корм для собак оптом, Купити корм Київ, купить корм Одеса, купить корм Харьків, Купить корм Днепр, купить корм Львів, корм 4 лапи, Оптиміл, Optimeal, ProPlan, Pro Plan, Зоотовари, консерви для собак',
    'modal-desc-callback'=>'Залиште свій номер телефону і ми передзвонимо Вам.',
    'go_catalog' => 'перейти до каталогу',
    'filter1' =>'ШВИДКИЙ',
    'filter2'=>'ПІДБІР КОРМА',
    'filter3'=>'CHICOPEE',
    'submit_filter' => 'Підібрати корм',
    'kennel_title'=>'ПРИЄМНІ УМОВИ ДЛЯ РОЗПЛІДНИКІВ І ЗАВОДЧИКІВ',
    'kennel_desc'=>'Офіційний дистриб`ютор кормів «Chicopee» в Україні запрошує до взаємовигідної співпраці розплідники, відомчі і державні установи і просто заводчиків великої кількості тварин на особливих умовах.',
    'submit_kennel'=>'Залишити заявку',
    'all_rights'=>'2018 ВСІ ПРАВА ЗАХИЩЕНІ',
    'skils_header'=>'ФОРМУЛИ ЗДОРОВОГО ТІЛА',
    'desc_header_skils'=>'Chicopee - найкраща турбота про вихованця',
    'desc_skils'=>'Chicopee - марка супер преміальних кормів для собак і кішок, яка з успіхом завоювала довіру власників домашніх тварин в 56 країна світу, включаючи Україну! Основу раціонів Chicopee становить схвалена ветеринарними лікарями Формула Здорового Тіла. Ми твердо переконані, що якісний щоденний раціон здатний підтримувати відмінне здоров\'я і активність вашого вихованця на всіх стадіях його життя. Наша головна мета - зробити преміальне харчування для собак і кішок більш доступним. При цьому ми гарантуємо дотримання всіх стандартів виробництва під контролем «Канадської Асоціації ветеринарної медицини».',
    'item_teeth'=>'Здорові зуби і порожнина рота',
    'teeth_desc'=>'Гексаметафосфат натрію перешкоджає утворенню зубного каменю.',
    'item_leather'=>'Здорова шкіра і шерсть',
    'leather_desc'=>'Омега-3 і Омега-6 поліненасичені жирні кислоти для здорової шкіри і красивою вовни.',
    'item_bone'=>'Міцні кістки і суглоби',
    'bone_desc'=>'Глюкозамина і хондроїтину сульфат зупиняють процес руйнування суглобів і хрящової тканини.',
    'item_digestion'=>'Правильне травлення',
    'digestion_desc'=>'Маннаноолігосахариди (МОС) - природні пребіотики, які покращують роботу кишечника.',
    'item_immunity'=>'Сильний імунітет',
    'immunity_desc'=>'Вітаміни А, C, Е, селен і цинк - натуральні антиоксиданти для підтримки імунітету.',
    'item_muscle'=>'Сильна мускулатура',
    'muscle_desc'=>'Якісні тваринні білки необхідні для розвитку і правильного функціонування м`язів.',
    'item_ingredient'=>'Натуральні інгредієнти',
    'ingredient_desc'=>'Корми Chicopee виробляються тільки з високоякісних і натуральних інгредієнтів.',
    'item_germany'=>'Зроблено в Німеччині',
    'germany_desc'=>'Легендарна німецька якість. Суворий контроль на всіх етапах виробництва і упаковки.',

    'question_header'=>'ЗАДАЙТЕ СВОЄ ПИТАННЯ',
    'question_name'=>'Ваше ім`я',
    'question_tel'=>'Ваш мобільний телефон',
    'question_zvezda'=>'*',
    'question_or'=> 'або',
    'question_email'=>'поштова скринька',
    'question_text'=>'Ваше запитання',
    'question_submit'=>'Відправити',
    'question_msg'=>'Введіть одне з полів: Ваш мобільній телефон або поштову скриньку',
    'question_info_form'=>'Якщо ви вказуєте мобільний телефон, тоді ми зможемо оперативно допомогти Вам',

    'modal-heading'=>'Залишити заявку',
    'modal-desc'=>'Наш фахівець зв`яжеться з вами, проконсультує по питань співробітництва та відповість на всі питання',
    'modal-form_name'=>'Ваше ім`я',
    'modal-form_tel'=>'Ваш номер телефону',
    'modal-form_control'=>'Перевірте введені дані',
    'modal-form_submit' => 'Залишити заявку',

    'filter_all'=>'-- Будь-який --',
    'filter_category'=>'-- Виберіть вихованця --',
    'filter_age'=>'-- Вік вихованця --',
    'filter_size'=>'-- Розмір вихованця --',

    'contact_phone' => 'Телефони',
    'contact_work_time' => 'Час роботи',
    'contact_email' => 'Пошта',
    'contact_title'=>'Наші контакти',

    'not_products'=>'немає товарів',

    'where_to_by'=>'ДЕ КУПИТИ',
    'shops_t' => 'торгові точки',
    'shops_i' => 'інтернет-магазини',

    'export'=>'Спасибі, що почекали Ваша',
    'file_link'=>'посилання на файл',

    'callback_submit'=>'Чекаю дзвінка',
    'callback_title'=>'Хочете, щоб Вам передзвонили',






















];