<?php
return [
    'go_catalog' => 'перейти до каталогу',
    'filter1' =>'ШВИДКИЙ',
    'filter2'=>'ПІДБІР КОРМА',
    'filter3'=>'CHICOPEE',
    'submit_filter' => 'Підібрати корм',
    'kennel_title'=>'ПРИЄМНІ УМОВИ ДЛЯ РОЗПЛІДНИКІВ І ЗАВОДЧИКІВ',
    'kennel_desc'=>'Офіційний дистриб`ютор кормів «Chicopee» в Україні запрошує до взаємовигідної співпраці розплідники, відомчі і державні установи і просто заводчиків великої кількості тварин на особливих умовах.',
    'submit_kennel'=>'Залишити заявку',
    'all_rights'=>'2018 ВСІ ПРАВА ЗАХИЩЕНІ',
    'skils_header'=>'ФОРМУЛА ЗДОРОВОГО ТІЛА',
    'desc_header_skils'=>'Chicopee - найкраща турбота про вихованця',
    'desc_skils'=>'Chicopee - марка супер преміальних кормів для собак і кішок, яка з успіхом завоювала довіру власників домашніх тварин в 56 країна світу, включаючи Україну! Основу раціонів Chicopee становить схвалена ветеринарними лікарями Формула Здорового Тіла. Ми твердо переконані, що якісний щоденний раціон здатний підтримувати відмінне здоров\'я і активність вашого вихованця на всіх стадіях його життя. Наша головна мета - зробити преміальне харчування для собак і кішок більш доступним. При цьому ми гарантуємо дотримання всіх стандартів виробництва під контролем «Канадської Асоціації ветеринарної медицини».',
    'item_teeth'=>'Здорові зуби і порожнину рота',
    'teeth_desc'=>'Гексаметафосфат натрію перешкоджає утворенню зубного каменю.',
    'item_leather'=>'Здорова шкіра і шерсть',
    'leather_desc'=>'Омега-3 і Омега-6 поліненасичені жирні кислоти для здорової шкіри і красивою вовни.',
    'item_bone'=>'Міцні кістки і суглоби',
    'bone_desc'=>'Глюкозамина і хондроїтину сульфат зупиняють процес руйнування суглобів і хрящової тканини.',
    'item_digestion'=>'Правильне травлення',
    'digestion_desc'=>'Монаноолігасахаріди (МОС) - природні пребіотики, які покращують роботу кишечника.',
    'item_immunity'=>'Сильний імунітет',
    'immunity_desc'=>'Вітаміни А, D, Е, селен і цинк - натуральні антиоксиданти для підтримки імунітету.',
    'item_muscle'=>'Сильна мускулатура',
    'muscle_desc'=>'Якісні тваринні білки необхідні для розвитку і правильного функціонування м`язів.',
    'item_ingredient'=>'Натуральні інгредієнти',
    'ingredient_desc'=>'Корми Chicopee виробляються тільки з високоякісних і натуральних інгредієнтів.',
    'item_germany'=>'Зроблено в Німеччині',
    'germany_desc'=>'Легендарне німецьке якість. Строгий контроль на всіх етапах виробництва і упаковки.',

    'question_header'=>'ЗАДАЙТЕ СВОЄ ПИТАННЯ',
    'question_name'=>'Ваше ім`я',
    'question_tel'=>'Ваш мобільний телефон',
    'question_zvezda'=>'*',
    'question_or'=> 'або',
    'question_email'=>'поштова скринька',
    'question_text'=>'Ваше запитання',
    'question_submit'=>'Відправити',
    'question_msg'=>'Введіть одне з полів: Ваш мобільній телефон або поштову скриньку',
    'question_info_form'=>'Якщо ви вказуєте мобільний телефон, тоді ми зможемо оперативно допомогти Вам',

    'modal-heading'=>'Залишити заявку',
    'modal-desc'=>'Наш фахівець зв`яжеться з вами, проконсультує по питань співробітництва та відповість на всі питання',
    'modal-form_name'=>'Ваше ім`я',
    'modal-form_tel'=>'Ваш номер телефону',
    'modal-form_control'=>'Перевірте введені дані',
    'modal-form_submit' => 'Залишити заявку',

    'filter_all'=>'-- Будь-який --',
    'filter_category'=>'-- Виберіть вихованця --',
    'filter_age'=>'-- Вік вихованця --',
    'filter_size'=>'-- Розмір вихованця --',

    'contact_phone' => 'Телефони',
    'contact_work_time' => 'Час роботи',
    'contact_email' => 'Пошта',
    'contact_title'=>'Наші контакти',

    'not_products'=>'немає товарів'
























];