<?php
return [
    'title_home'=>'Chicopee - марка кормов супер-премиум класса для собак и кошек',
    'mete_home'=>'Chicopee - марка кормов супер-премиум класса для собак и кошек',
    'desc_home'=>'Официальный сайт корма для собак и кошек Chicopee, посмотреть каталог продукции, где купить, заводчикам',
    'keywords_home'=>'Чикопи, Chicopee, Корм Чикопи, корм для собак, корм для кошек, роял канин, Royal Canin, Пурина, Пурина, Брит, канадский корм, Питомники, корм для животных, корм премиум, корм суперпремиум, корм холистик, суперпремиум, супер премиум корм, премиум корм для собак, корм хилс, Hills, Pronature, 1st Choice, Josera, Acana, корм для щенков, сухой корм для собак, корм для собак оптом, корм для служебних собак, Купить корм Киев, купить корм Одесса, купить корм Харьков, Купить корм Днепр, купить корм Львов, корм 4 лапы, 4 лапи, Оптимил, Optimeal, ProPlan, Pro Plan, Зоотовари, Зоотовары, консервы для собак',
    'modal-desc-callback'=>'Оставьте свой номер телефона и мы перезвоним вам.',

    'go_catalog' => 'перейти в каталог',
    'filter1' =>'БЫСТРЫЙ',
    'filter2'=>'ПОДБОР КОРМА',
    'filter3'=>'CHICOPEE',
    'header_about' => 'ABOUT US',
    'submit_filter' => 'Подобрать корм',
    'kennel_title'=>'Приятные условия для питомников и заводчиков',
    'kennel_desc'=>'Официальный дистрибьютор кормов «Chicopee» в Украине приглашает к взаимовыгодному сотрудничеству питомники, ведомственные и государственные учреждения и просто заводчиков большого количества животных на особых условиях.',
    'submit_kennel'=>'оставить заявку',
    'all_rights'=>'2018 ВСЕ ПРАВА ЗАЩИЩЕНЫ',
    'skils_header'=>'ФОРМУЛА ЗДОРОВОГО ТЕЛА',
    'desc_header_skils'=>'Chicopee - лучшая забота о питомце',
    'desc_skils'=>'Chicopee - марка супер премиальных кормов для собак и кошек, которая с успехом завоевала доверие владельцев домашних животных в 56 страна мира, включая Украину! Основу рационов Chicopee составляет одобрена ветеринарными врачами Формула Здорового Тела. Мы твердо убеждены, что качественный ежедневный рацион способен поддерживать отличное здоровье и активность вашего питомца на всех стадиях его жизни. Наша главная цель - сделать премиальное питания для собак и кошек более доступным. При этом мы гарантируем соблюдение всех стандартов производства под контролем «Канадской Ассоциации ветеринарной медицины».',
    'item_teeth'=>'Здоровые зубы и полость рта',
    'teeth_desc'=>'Гексаметафосфат натрия препятствует образованию зубного камня.',
    'item_leather'=>'Здоровая кожа и шерсть',
    'leather_desc'=>'Омега-3 и Омега-6 полиненасыщенные жирные кислоты для здоровой кожи и красивой шерсти.',
    'item_bone'=>'Крепкие кости и суставы',
    'bone_desc'=>'Глюкозамина и хондроитина сульфат останавливают процесс разрушения суставов и хрящевой ткани.',
    'item_digestion'=>'Правильное пищеварение',
    'digestion_desc'=>'Монаноолигасахариды (МОС) - природные пребиотики, которые улучшают работу кишечника.',
    'item_immunity'=>'Сильный иммунитет',
    'immunity_desc'=>'Витамины А, D, Е, селен и цинк - натуральные антиоксиданты для поддержки иммунитета.',
    'item_muscle'=>'Сильная мускулатура',
    'muscle_desc'=>'Качественные животные белки необходимы для развития и нормального функционирования мышц.',
    'item_ingredient'=>'Натуральные ингредиенты',
    'ingredient_desc'=>'Корма Chicopee производятся только из высококачественных и натуральных ингредиентов.',
    'item_germany'=>'Сделано в Германии',
    'germany_desc'=>'Легендарное немецкое качество. Строгий контроль на всех этапах производства и упаковки.',

    'question_header'=>'ЗАДАЙТЕ СВОЙ ВОПРОС',
    'question_name'=>'Ваше имя',
    'question_tel'=>'Ваш мобильный телефон',
    'question_zvezda'=>'*',
    'question_or'=> 'или',
    'question_email'=>'почтовый ящик',
    'question_text'=>'Ваш вопрос',
    'question_submit'=>'Отправить',
    'question_msg'=>'Введите одно из полей: Ваш мобильной телефон или почтовый ящик',
    'question_info_form'=>'Если вы указываете мобильный телефон, тогда мы сможем оперативно помочь Вам',

    'modal-heading'=>'Оставить заявку',
    'modal-desc'=>'Наш специалист свяжется с вами, проконсультирует по вопросам сотрудничества и ответит на все вопросы',
    'modal-form_name'=>'Ваше имя',
    'modal-form_tel'=>'Ваш мобильный телефон',
    'modal-form_control'=>'Проверьте введенные данные',
    'modal-form_submit' => 'Оставить заявку',

    'filter_all'=>'-- Любой --',
    'filter_category'=>'-- Выберите питомца --',
    'filter_age'=>'-- Возраст питомца --',
    'filter_size'=>'-- Размер питомца --',
    'contact_phone' => 'Телефоны',
    'contact_work_time' => 'Время работы',
    'contact_email' => 'Почта',
    'contact_title'=>'Наши контакты',

    'not_products'=>'нет товаров',

    'where_to_by'=>'Где купить',
    'shops_t' => 'торговые точки',
    'shops_i' => 'интернет-магазины',

    'export'=>'Спасибо, что подождали Ваша',
    'file_link'=>'ссылка на файл',

    'callback_submit'=>'Жду звонка',
    'callback_title'=>'Хотите, чтобы Вам перезвонили',























];